[
    {
        "name": "Euronadšenci",
        "percentage": "9 %",
        "description": [
            "Skupina často až nekriticky nakloněná EU.",
            "Ohledně současného stavu politiky jsou spíše optimističtí.",
            "Udržují si přehled o domácí i zahraniční politice, o EU jsou nadprůměrně informovaní.",
            "Jsou hrdí na své evropanství, EU by podle nich měla mít větší pravomoci.",
            "O něco málo častěji jde o muže. Euronadšenci jsou nejčastěji lidé do 44 let, majetnější, s vysokoškolským vzděláním, žijí spíše ve velkých městech."
        ]
    },
    {
        "name": "Příznivci",
        "percentage": "11 %",
        "description": [
            "EU jsou naklonění, ale k jejímu fungování mají výhrady. Jsou roztříštěnější v tom, čím by se měla Unie zabývat, a čím už ne.",
            "Slaběji oceňují přínosy členství v EU, ale mají k ní stabilní, pozitivní postoj.",
            "Očekávání do značné míry sdílejí s Euronadšenci, méně se ale domnívají, že je EU dokáže naplnit.",
            "Mají menší důvěru k domácím institucím a politikům, i když se stále jedná o obecně vysokou podporu.",
            "Jde většinou o lidi mezi 18 a 29 lety s maturitou nebo vysokoškolským vzděláním a řadí se nejčastěji ke střední příjmové vrstvě. Je mezi nimi nadprůměrný podíl studentů."
        ]
    },
    {
        "name": "Vlažní příznivci",
        "percentage": "21 %",
        "description": [
            "K EU mají sympatie, ale v její podpoře jsou spíše pasivní, nemají konkrétní představu.",
            "O fungování EU moc neví, vystupovat z ní nechtějí, ale jejich názor není příliš pevný.",
            "Aby na EU pocítili hrdost nebo se jí zastali, musí v nich něco vzbudit silnou emoci či zájem.",
            "Nejčastěji jde o lidi mezi 30 a 59 lety ze střední a nižší střední vrstvy.",
            "Ve skupině dominuje vysokoškolské a středoškolské vzdělání s maturitou."
        ]
    },
    {
        "name": "Nejistí",
        "percentage": "21 %",
        "description": [
            "Jazýček na vahách uvažování o EU. Nejde o odpůrce, ale EU také nejsou nakloněni.",
            "O dění v EU se příliš nezajímají, v životě si přejí hlavně stabilitu a zajištění jistot a bezpečnosti.",
            "V případě referenda o vystoupení z EU by většina, byť vlažně, hlasovala spíše pro setrvání.",
            "Nejistí jsou většinou starší 45 let, častěji jde o ženy. Nejčastěji jsou vyučení bez maturity nebo mají středoškolské vzdělání s maturitou. Pracují převážně v dělnických profesích.",
            "Inflace a zdražování na ně značně dolehly, mohli se dostat až do situace, kdy je pro ně složité vyjít s penězi."
        ]
    },
    {
        "name": "Odpůrci",
        "percentage": "24 %",
        "description": [
            "Jsou negativně naladění vůči EU, ale také vůči domácí politice a vládě.",
            "Často jsou zklamaní polistopadovým vývojem a současnou politickou situací. Jsou dlouhodobě nespokojení se systémem, i když nespokojenost není vždy konkrétní.",
            "Významná část z nich v posledních dvou letech pocítila finanční problémy. Část z nich už je přestává zvládat. Obecně je pro ně obtížnější vypořádat se s finančními krizemi.",
            "Mírně častěji jde o starší ročníky, sami se považují za průměrně či špatně zajištěné. Mírně častěji mají základní nebo středoškolské vzdělání bez maturity.",
            "Pracují v dělnických profesích, případně jsou již v důchodu. Výrazně častěji žijí na vesnicích a v menších městech."
        ]
    },
    {
        "name": "Skalní odpůrci",
        "percentage": "14 %",
        "description": [
            "Ve svém protiunijním přesvědčení jsou utvrzení. Odpor vůči EU jsou snáze ochotni aktivně projevit. Proti EU se mohou vyjadřovat v internetových diskusích, v rozhovorech s rodinou či přáteli a ze všech skupin mají největší ochotu zúčastnit se veřejných protestů proti EU.",
            "Dlouhodobě bývají zatížení materiálními problémy, jsou zklamaní z vývoje země a mají jen malou naději, že budoucnost přinese něco dobrého.",
            "O EU i o dění v České republice nemá většina z nich moc relevantních informací, sami od sebe je příliš nevyhledávají.",
            "Radikální odpůrci jsou nejčastěji starší 45 let, mladých je mezi nimi málo. Nejčastěji jde o vyučené lidi, špatně zajištěné, velká část má nebo očekává finanční problémy.",
            "Nejčastěji jde o dělnické profese a důchodce, často to jsou nevoliči."
        ]
    }
]